{"<s>": 0, "</s>": 1, "<pad>": 2, "<unk>": 3, "<special0>": 4, "<special1>": 5, "<special2>": 6, "<special3>": 7, "<special4>": 8, "<special5>": 9, "<special6>": 10, "<special7>": 11, "<special8>": 12, "<special9>": 13, ",</w>": 14, ".</w>": 15, "\"</w>": 16, "the</w>": 17, "de</w>": 18, "a</w>": 19, "in</w>": 20, ")</w>": 21, "of</w>": 22, "(</w>": 23, "and</w>": 24, "sa</w>": 25, "to</w>": 26, "i</w>": 27, "la</w>": 28, "en</w>": 29, "was</w>": 30, "is</w>": 31, ":</w>": 32, "der</w>": 33, "on</w>": 34, "'</w>": 35, "-</w>": 36, "as</w>": 37, "y</w>": 38, "の</w>": 39, "e</w>": 40, "for</w>": 41, "The</w>": 42, "el</w>": 43, "в</w>": 44, "்</w>": 45, "nga</w>": 46, "un</w>": 47, "he</w>": 48, "que</w>": 49, "at</w>": 50, "ang</w>": 51, "that</w>": 52, "und</w>": 53, "with</w>": 54, "di</w>": 55, "die</w>": 56, "に</w>": 57, "et</w>": 58, "le</w>": 59, "an</w>": 60, "ed</w>": 61, "it</w>": 62, "his</w>": 63, "Ang</w>": 64, "ing</w>": 65, "den</w>": 66, "'s</w>": 67, "des</w>": 68, "se</w>": 69, "er</w>": 70, "es</w>": 71, "и</w>": 72, "del</w>": 73, "by</w>": 74, "är</w>": 75, "на</w>": 76, "s</w>": 77, "o</w>": 78, "は</w>": 79, "-": 80, "l'</w>": 81, "her</w>": 82, "à</w>": 83, "్</w>": 84, "na</w>": 85, "al</w>": 86, "from</w>": 87, "た</w>": 88, "を</w>": 89, "il</w>": 90, "da</w>": 91, ";</w>": 92, "do</w>": 93, "°</w>": 94, "る</w>": 95, "les</w>": 96, "km</w>": 97, "she</w>": 98, "In</w>": 99, "est</w>": 100, "て</w>": 101, "し</w>": 102, "で</w>": 103, "w</w>": 104, "്</w>": 105, "are</w>": 106, "you</w>": 107, "が</w>": 108, "と</w>": 109, "van</w>": 110, "una</w>": 111, "的</w>": 112, "had</w>": 113, "von</w>": 114, "い</w>": 115, "्</w>": 116, "be</w>": 117, "or</w>": 118, "du</w>": 119, "d'</w>": 120, "no</w>": 121, "ug</w>": 122, "were</w>": 123, "je</w>": 124, "ni</w>": 125, "re": 126, "u</w>": 127, "och</w>": 128, "but</w>": 129, "La</w>": 130, "/</w>": 131, "con</w>": 132, "per</w>": 133, "A</w>": 134, "als</w>": 135, "1</w>": 136, "d</w>": 137, "у</w>": 138, "ation</w>": 139, "im</w>": 140, "med</w>": 141, "C.</w>": 142, "2</w>": 143, "'t</w>": 144, "los</w>": 145, "?</w>": 146, "one</w>": 147, "%</w>": 148, "me</w>": 149, "್</w>": 150, "por</w>": 151, "é</w>": 152, "av</w>": 153, "my</w>": 154, "ist</w>": 155, "ka</w>": 156, "not</w>": 157, "palibot</w>": 158, "،</w>": 159, "z</w>": 160, "l</w>": 161, "en": 162, "which</w>": 163, "em</w>": 164, "het</w>": 165, "og</w>": 166, "have</w>": 167, "mit</w>": 168, "te</w>": 169, "\\</w>": 170, "os</w>": 171, "s": 172, "in": 173, "une</w>": 174, "een</w>": 175, "che</w>": 176, "れ</w>": 177, "t</w>": 178, "this</w>": 179, "ar</w>": 180, "so</w>": 181, "年</w>": 182, "him</w>": 183, "(": 184, "su</w>": 185, "な</w>": 186, "3</w>": 187, "্</w>": 188, "das</w>": 189, "um</w>": 190, "milimetro</w>": 191, "ch": 192, "un": 193, "с</w>": 194, "és</w>": 195, "us</w>": 196, "er": 197, "S": 198, "om</w>": 199, "som</w>": 200, "son</w>": 201, "they</w>": 202, "ver": 203, "au</w>": 204, "I</w>": 205, "・</w>": 206, "C</w>": 207, "A": 208, "ers</w>": 209, "has</w>": 210, "ja</w>": 211, "dem</w>": 212, "်</w>": 213, "He</w>": 214, "out</w>": 215, "nasod</w>": 216, "T": 217, "ha</w>": 218, "also</w>": 219, "its</w>": 220, "up</w>": 221, "all</w>": 222, "K": 223, "wurde</w>": 224, "G": 225, "al": 226, "si</w>": 227, "their</w>": 228, "4</w>": 229, "ate</w>": 230, "an": 231, "ar": 232, "Die</w>": 233, "D": 234, "para</w>": 235, "c": 236, "v</w>": 237, "En</w>": 238, "am</w>": 239, "dans</w>": 240, "w": 241, "っ</w>": 242, "z": 243, "par</w>": 244, "been</w>": 245, "who</w>": 246, "first</w>": 247, "De</w>": 248, "あ</w>": 249, "B": 250, "el": 251, "ne</w>": 252, "El</w>": 253, "ein</w>": 254, "zu</w>": 255, "さ</w>": 256, "L": 257, "C": 258, "F": 259, "into</w>": 260, "y": 261, "g": 262, "ent</w>": 263, "como</w>": 264, "over</w>": 265, "n</w>": 266, "Den</w>": 267, "E": 268, "m</w>": 269, "5</w>": 270, "bulan</w>": 271, "W": 272, "M": 273, "P": 274, "H": 275, "kasarangang</w>": 276, "В</w>": 277, "O": 278, "Il</w>": 279, "è</w>": 280, "era</w>": 281, "las</w>": 282, "ia</w>": 283, "ri": 284, "war</w>": 285, "і</w>": 286, "auf</w>": 287, "t": 288, "[</w>": 289, "time</w>": 290, "ro": 291, "es": 292, "st": 293, "bahin</w>": 294, "It</w>": 295, "ten</w>": 296, "R": 297, "man</w>": 298, "ab": 299, "ce</w>": 300, "10</w>": 301, "sh": 302, "when</w>": 303, "at": 304, "would</w>": 305, "della</w>": 306, "ly</w>": 307, "h": 308, "ou</w>": 309, "für</w>": 310, "eine</w>": 311, "de": 312, "е</w>": 313, "k</w>": 314, "f": 315, "و</w>": 316, "d": 317, "han</w>": 318, "]</w>": 319, "we</w>": 320, "or": 321, "said</w>": 322, "не</w>": 323, "what</w>": 324, "as": 325, "på</w>": 326, "ra": 327, "N": 328, "في</w>": 329, "k": 330, "6</w>": 331, "m": 332, "sich</w>": 333, "two</w>": 334, "Le</w>": 335, "con": 336, "e": 337, "there</w>": 338, "va</w>": 339, "can</w>": 340, "about</w>": 341, "more</w>": 342, "–</w>": 343, "é": 344, "за</w>": 345, "pour</w>": 346, "then</w>": 347, "ve</w>": 348, "ant</w>": 349, "th": 350, "ado</w>": 351, "ie</w>": 352, "di": 353, "ad": 354, "qui</w>": 355, "ent": 356, "after</w>": 357, "mga</w>": 358, "n": 359, "h</w>": 360, "op": 361, "b": 362, "like</w>": 363, "le": 364, "is": 365, "V": 366, "back</w>": 367, "p": 368, "other</w>": 369, "ts</w>": 370, "et": 371, "ti": 372, "7</w>": 373, "on": 374, "する</w>": 375, "o": 376, "nel</w>": 377, "је</w>": 378, "ada</w>": 379, "8</w>": 380, "u": 381, "Z": 382, "も</w>": 383, "po": 384, "з</w>": 385, "ata</w>": 386, "li": 387, "dan</w>": 388, "am": 389, "l": 390, "if</w>": 391, "led</w>": 392, "года</w>": 393, "New</w>": 394, "2010</w>": 395, "ó</w>": 396, "them</w>": 397, "ung</w>": 398, "а</w>": 399, "ato</w>": 400, "ale</w>": 401, "age</w>": 402, "za</w>": 403, "ter</w>": 404, "I": 405, "ine</w>": 406, "sch": 407, "!</w>": 408, "در</w>": 409, "men</w>": 410, "та</w>": 411, "sur</w>": 412, "it": 413, "be": 414, "ut": 415, "по</w>": 416, "i": 417, "where</w>": 418, "ac": 419, "ulohan</w>": 420, "Nahimutang</w>": 421, "com</w>": 422, "ta</w>": 423, "od</w>": 424, "lo</w>": 425, "aus</w>": 426, "ses</w>": 427, "only</w>": 428, "до</w>": 429, "mm</w>": 430, "ap": 431, "An": 432, "U": 433, "к</w>": 434, "om": 435, "mar": 436, "ated</w>": 437, "り</w>": 438, "ano</w>": 439, "Ch": 440, "се</w>": 441, "12</w>": 442, "2011</w>": 443, "An</w>": 444, "9</w>": 445, "si": 446, "re</w>": 447, "door</w>": 448, "r": 449, "det</w>": 450, "could</w>": 451, "p</w>": 452, "ma</w>": 453, "ol": 454, "ag": 455, "per": 456, "J": 457, "月</w>": 458, "20</w>": 459, "من</w>": 460, "ad</w>": 461, "ally</w>": 462, "ser</w>": 463, "for": 464, "im": 465, "way</w>": 466, "2009</w>": 467, "just</w>": 468, "Al": 469, "...</w>": 470, "klima</w>": 471, "ch</w>": 472, "av": 473, "entre</w>": 474, "在</w>": 475, "bis</w>": 476, "Ver": 477, "op</w>": 478, "ations</w>": 479, "se": 480, "var</w>": 481, "able</w>": 482, "auch</w>": 483, "ra</w>": 484, "car": 485, "pro": 486, "par": 487, "ni": 488, "dos</w>": 489, "15</w>": 490, "от</w>": 491, "met</w>": 492, "uma</w>": 493, "film</w>": 494, "W</w>": 495, "yang</w>": 496, "sp": 497, "ya</w>": 498, "2007</w>": 499, "tion</w>": 500, "ter": 501, "til</w>": 502, "2008</w>": 503, "under</w>": 504, "да</w>": 505, "els</w>": 506, "made</w>": 507, "od": 508, "O</w>": 509, "ci": 510, "os": 511, "come</w>": 512, "ul": 513, "ir</w>": 514, "sie</w>": 515, "il": 516, "qu": 517, "nach</w>": 518, "ina</w>": 519, "là</w>": 520, "2012</w>": 521, "some</w>": 522, "giiniton</w>": 523, "2006</w>": 524, "ana</w>": 525, "ot": 526, "kinabugnawan</w>": 527, "kinainitan</w>": 528, "Ar": 529, "than</w>": 530, "az</w>": 531, "ob": 532, "по": 533, "before</w>": 534, "у": 535, "ze</w>": 536, "bei</w>": 537, "metros</w>": 538, "на": 539, "pre": 540, "から</w>": 541, "now</w>": 542, "em": 543, "11</w>": 544, "through</w>": 545, "us": 546, "j": 547, "ans</w>": 548, "ini</w>": 549, "של</w>": 550, "v": 551, "ischen</w>": 552, "ex": 553, "Mar": 554, "из</w>": 555, "est": 556, "Der</w>": 557, "ens</w>": 558, "mao</w>": 559, "18</w>": 560, "e-": 561, "su": 562, "ного</w>": 563, "des": 564, "ки</w>": 565, "avec</w>": 566, "2014</w>": 567, "ber": 568, "any</w>": 569, "ка</w>": 570, "_</w>": 571, "।</w>": 572, "part</w>": 573, "inter": 574, "30</w>": 575, "2013</w>": 576, "um": 577, "но</w>": 578, "Sch": 579, "years</w>": 580, "well</w>": 581, "году</w>": 582, "ur": 583, "down</w>": 584, "ning</w>": 585, "a": 586, "是</w>": 587, "elle</w>": 588, "end</w>": 589, "ak": 590, "dé": 591, "人</w>": 592, "In": 593, "com": 594, "ibabaw</w>": 595, "ic</w>": 596, "dis": 597, "ded</w>": 598, "ru": 599, "ai</w>": 600, "sk": 601, "dagat</w>": 602, "voor</w>": 603, "aux</w>": 604, "ne": 605, "не": 606, "2015</w>": 607, "się</w>": 608, "månaden</w>": 609, "new</w>": 610, "به</w>": 611, "On</w>": 612, "ée</w>": 613, "einer</w>": 614, "tra": 615, "16</w>": 616, "most</w>": 617, "в": 618, "ной</w>": 619, "'d</w>": 620, "b</w>": 621, "plus</w>": 622, "roku</w>": 623, "will</w>": 624, "ando</w>": 625, "trakten</w>": 626, "album</w>": 627, "oc": 628, "ed": 629, "sed</w>": 630, "c</w>": 631, "ary</w>": 632, "nederbörd</w>": 633, "Y": 634, "ré": 635, "County</w>": 636, "fue</w>": 637, "zum</w>": 638, "с": 639, "්</w>": 640, "between</w>": 641, "ki</w>": 642, "long</w>": 643, "я</w>": 644, "ek</w>": 645, "sc": 646, "ig": 647, "did</w>": 648, "при": 649, "14</w>": 650, "2000</w>": 651, "ted</w>": 652, "later</w>": 653, "eta</w>": 654, "land</w>": 655, "ity</w>": 656, "ett</w>": 657, "II</w>": 658, "ligger</w>": 659, "af": 660, "2016</w>": 661, "used</w>": 662, "13</w>": 663, "日</w>": 664, "2005</w>": 665, "ous</w>": 666, "ali</w>": 667, "This</w>": 668, "te": 669, "ry</w>": 670, "о</w>": 671, "ment</w>": 672, "get</w>": 673, "25</w>": 674, "т</w>": 675, "aan</w>": 676, "r</w>": 677, "go</w>": 678, "ing": 679, "werden</w>": 680, "ulan</w>": 681, "around</w>": 682, "ks</w>": 683, ".": 684, "bi": 685, "don</w>": 686, "iz": 687, "2004</w>": 688, "ang": 689, "vi": 690, "St": 691, "></w>": 692, "alla</w>": 693, "за": 694, "ische</w>": 695, "being</w>": 696, "dei</w>": 697, "tuig</w>": 698, "こと</w>": 699, "off</w>": 700, "such</w>": 701, "st</w>": 702, "during</w>": 703, "may</w>": 704, "bar": 705, "&</w>": 706, "know</w>": 707, "her": 708, "while</w>": 709, "matag</w>": 710, "pag-ulan</w>": 711, "kinabasaan</w>": 712, "kinaugahan</w>": 713, "ных</w>": 714, "foi</w>": 715, "м</w>": 716, "San</w>": 717, "ca</w>": 718, "ke</w>": 719, "17</w>": 720, "Les</w>": 721, "runt</w>": 722, "eg": 723, "<</w>": 724, "co": 725, "against</w>": 726, "Bar": 727, "three</w>": 728, "một</w>": 729, "про": 730, "sen</w>": 731, "non</w>": 732, "kahaboga</w>": 733, "gra": 734, "United</w>": 735, "John</w>": 736, "়</w>": 737, "ados</w>": 738, "ge</w>": 739, "во</w>": 740, "й</w>": 741, "sont</w>": 742, "L'</w>": 743, "V</w>": 744, "Enero</w>": 745, "formula</w>": 746, "parte</w>": 747, "más</w>": 748, "even</w>": 749, "ic": 750, "mas</w>": 751, "kilometro</w>": 752, "mon": 753, "ere</w>": 754, "ty</w>": 755, "ten": 756, "known</w>": 757, "head</w>": 758, "your</w>": 759, "year</w>": 760, "uit</w>": 761, "see</w>": 762, "lu": 763, "از</w>": 764, "του</w>": 765, "name</w>": 766, "har</w>": 767, "ви": 768, "University</w>": 769, "ant": 770, "id": 771, "для</w>": 772, "man": 773, "people</w>": 774, "ak</w>": 775, "species</w>": 776, "ów</w>": 777, "ati</w>": 778, "ita</w>": 779, "ek": 780, "American</w>": 781, "ite</w>": 782, "red</w>": 783, "gu": 784, "Con": 785, "th</w>": 786, "place</w>": 787, "în</w>": 788, "durch</w>": 789, "meter</w>": 790, "²</w>": 791, "και</w>": 792, "24</w>": 793, "са</w>": 794, "finns</w>": 795, "С": 796, "Hulyo</w>": 797, "x": 798, "ской</w>": 799, "tu": 800, "how</w>": 801, "bo": 802, "este</w>": 803, "sua</w>": 804, "mais</w>": 805, "he": 806, "ir": 807, "didn</w>": 808, "until</w>": 809, "ica</w>": 810, "中</w>": 811, "werd</w>": 812, "pi": 813, "ales</w>": 814, "о": 815, "dell'</w>": 816, "many</w>": 817, "ph": 818, "nie</w>": 819, "der": 820, "19</w>": 821, "них</w>": 822, "2017</w>": 823, "Car": 824, "ю</w>": 825, "work</w>": 826, "right</w>": 827, "ungen</w>": 828, "both</w>": 829, "và</w>": 830, "до": 831, "ins</w>": 832, "л</w>": 833, "ao</w>": 834, "mer": 835, "'": 836, "io</w>": 837, "einem</w>": 838, "ко": 839, "zijn</w>": 840, "2001</w>": 841, "sind</w>": 842, "ement</w>": 843, "ile</w>": 844, "ei</w>": 845, "due</w>": 846, "く</w>": 847, "ble</w>": 848, "100</w>": 849, "ente</w>": 850, "ise</w>": 851, "ación</w>": 852, "است</w>": 853, "ского</w>": 854, "一</w>": 855, "т": 856, "ный</w>": 857, "う</w>": 858, "ti</w>": 859, "Sh": 860, "У</w>": 861, "became</w>": 862, "я": 863, "second</w>": 864, "estado</w>": 865, "born</w>": 866, "ec": 867, "ach</w>": 868, "sub": 869, "Er": 870, "eb": 871, "của</w>": 872, "einen</w>": 873, "ist": 874, "21</w>": 875, "был</w>": 876, "lalawigan</w>": 877, "day</w>": 878, "ные</w>": 879, "still</w>": 880, "g</w>": 881, "Das</w>": 882, "kay</w>": 883, "nicht</w>": 884, "mat": 885, "area</w>": 886, "s'</w>": 887, "over": 888, "x</w>": 889, "Im</w>": 890, "team</w>": 891, "з": 892, "ings</w>": 893, "ía</w>": 894, "ik": 895, "pa</w>": 896, "со": 897, "Ab": 898, "2002</w>": 899, "gi": 900, "use</w>": 901, "но": 902, "í</w>": 903, "ре": 904, "și</w>": 905, "season</w>": 906, "Sa</w>": 907, "wird</w>": 908, "ons</w>": 909, "được</w>": 910, "again</w>": 911, "ton</w>": 912, "York</w>": 913, "2003</w>": 914, "ces</w>": 915, "ene</w>": 916, "a-": 917, "22</w>": 918, "ken</w>": 919, "ante</w>": 920, "du": 921, "Par": 922, "delen</w>": 923, "li</w>": 924, "Pro": 925, "qu'</w>": 926, "eyes</w>": 927, "ы</w>": 928, "ingår</w>": 929, "=</w>": 930, "ро": 931, "tri": 932, "because</w>": 933, "own</w>": 934, "took</w>": 935, "dal</w>": 936, "kan</w>": 937, "över</w>": 938, "Life</w>": 939, "oli</w>": 940, "0</w>": 941, "side</w>": 942, "men": 943, "og": 944, "や</w>": 945, "po</w>": 946, "пере": 947, "23</w>": 948, "pe</w>": 949, "ren": 950, "sus</w>": 951, "kwadrado</w>": 952, "ge": 953, "ни": 954, "ний</w>": 955, "L</w>": 956, "end": 957, "ow": 958, "к": 959, "ire</w>": 960, "Estados</w>": 961, "rehiyon</w>": 962, "World</w>": 963, "д": 964, "את</w>": 965, "trong</w>": 966, "ov": 967, "Los</w>": 968, "ors</w>": 969, "ert</w>": 970, "ą</w>": 971, "ou": 972, "mo": 973, "cor": 974, "ure</w>": 975, "ting</w>": 976, "same</w>": 977, "Unidos</w>": 978, "col": 979, "yuta</w>": 980, "au": 981, "А": 982, "pe": 983, "familia</w>": 984, "oder</w>": 985, "family</w>": 986, "aus": 987, "pl": 988, "won</w>": 989, "kada</w>": 990, "ies</w>": 991, "including</w>": 992, "よ</w>": 993, "和</w>": 994, "été</w>": 995, "ats</w>": 996, "din</w>": 997, "zur</w>": 998, "ok": 999, "Hapit</w>": 1000, "nalukop</w>": 1001, "Th": 1002, "О": 1003, "af</w>": 1004, "ma": 1005, "ли": 1006, "*</w>": 1007, "ran": 1008, "ä": 1009, "kasadpan</w>": 1010, "ном</w>": 1011, "dat</w>": 1012, "á": 1013, "City</w>": 1014, "dapit</w>": 1015, "amb</w>": 1016, "ele</w>": 1017, "ser": 1018, "set</w>": 1019, "fer": 1020, "Per": 1021, "bl": 1022, "über</w>": 1023, "ay</w>": 1024, "sl": 1025, "let</w>": 1026, "August</w>": 1027, "and": 1028, "Mon": 1029, "sin</w>": 1030, "called</w>": 1031, "co</w>": 1032, "zen</w>": 1033, "f</w>": 1034, "ents</w>": 1035, "She</w>": 1036, "till</w>": 1037, "'m</w>": 1038, "here</w>": 1039, "Re": 1040, "од</w>": 1041, "í": 1042, "att</w>": 1043, "away</w>": 1044, "As</w>": 1045, "National</w>": 1046, "September</w>": 1047, "nahimutangan</w>": 1048, "min": 1049, "1999</w>": 1050, "school</w>": 1051, "ga</w>": 1052, "tr": 1053, "found</w>": 1054, "sz": 1055, "tions</w>": 1056, "что</w>": 1057, "ur</w>": 1058, "going</w>": 1059, "face</w>": 1060, "berg</w>": 1061, "har": 1062, "ш": 1063, "gen": 1064, "B</w>": 1065, "den": 1066, "или</w>": 1067, "ore</w>": 1068, "ari</w>": 1069, "26</w>": 1070, "ep": 1071, "tawo</w>": 1072, "tor": 1073, "rec": 1074, "landet</w>": 1075, "$</w>": 1076, "می</w>": 1077, "very</w>": 1078, "ino</w>": 1079, "ben</w>": 1080, "28</w>": 1081, "sur": 1082, "much</w>": 1083, "so": 1084, "50</w>": 1085, "up": 1086, "seu</w>": 1087, "cre": 1088, "á</w>": 1089, "né</w>": 1090, "ner</w>": 1091, "no": 1092, "ese</w>": 1093, "genus</w>": 1094, "ger": 1095, "大": 1096, "to": 1097, "left</w>": 1098, "ella</w>": 1099, "då</w>": 1100, "fl": 1101, "Lake</w>": 1102, "these</w>": 1103, "Le": 1104, "hand</w>": 1105, "lo": 1106, "River</w>": 1107, "nella</w>": 1108, "April</w>": 1109, "ved</w>": 1110, "la": 1111, "res</w>": 1112, "者</w>": 1113, "ж": 1114, "idae</w>": 1115, "Er</w>": 1116, "که</w>": 1117, "wurden</w>": 1118, "club</w>": 1119, "ley</w>": 1120, "ny</w>": 1121, "ci</w>": 1122, "ea</w>": 1123, "sion</w>": 1124, "ь</w>": 1125, "27</w>": 1126, "ку</w>": 1127, "Ber": 1128, "ot</w>": 1129, "્</w>": 1130, "havet</w>": 1131, "States</w>": 1132, "ala</w>": 1133, "ast": 1134, "ная</w>": 1135, "ara</w>": 1136, "ard</w>": 1137, "ian</w>": 1138, "後</w>": 1139, "он</w>": 1140, "since</w>": 1141, "pas</w>": 1142, "Washington</w>": 1143, "Cor": 1144, "int": 1145, "năm</w>": 1146, "last</w>": 1147, "ance</w>": 1148, "pen": 1149, "ef": 1150, "ach": 1151, "ville</w>": 1152, "ena</w>": 1153, "Park</w>": 1154, "ngan</w>": 1155, "ah</w>": 1156, "After</w>": 1157, "有</w>": 1158, "có</w>": 1159, "ker</w>": 1160, "mu": 1161, "8": 1162, "το</w>": 1163, "wie</w>": 1164, "tar": 1165, "ev": 1166, "ely</w>": 1167, "wy": 1168, "ский</w>": 1169, "del": 1170, "ever</w>": 1171, "ні</w>": 1172, "life</w>": 1173, "lungsod</w>": 1174, "ри": 1175, "ò</w>": 1176, "Catalogue</w>": 1177, "November</w>": 1178, "ра": 1179, "make</w>": 1180, "each</w>": 1181, "o-": 1182, "м": 1183, "της</w>": 1184, "line</w>": 1185, "sol": 1186, "eh": 1187, "En": 1188, "вы": 1189, "bu": 1190, "sen": 1191, "』</w>": 1192, "too</w>": 1193, "ler</w>": 1194, "ava</w>": 1195, "alle</w>": 1196, "『</w>": 1197, "ら</w>": 1198, "ни</w>": 1199, "war": 1200, "’</w>": 1201, "delle</w>": 1202, "1998</w>": 1203, "ane</w>": 1204, "never</w>": 1205, "その</w>": 1206, "mi": 1207, "pol": 1208, "unter</w>": 1209, "ah": 1210, "met": 1211, "our</w>": 1212, "lich</w>": 1213, "ade</w>": 1214, "cer": 1215, "hij</w>": 1216, "tro": 1217, "room</w>": 1218, "ung": 1219, "pri": 1220, "ó": 1221, "tes</w>": 1222, "take</w>": 1223, "niini</w>": 1224, "ger</w>": 1225, "yn</w>": 1226, "1990</w>": 1227, "familjen</w>": 1228, "number</w>": 1229, "all": 1230, "ating</w>": 1231, "began</w>": 1232, "то": 1233, "home</w>": 1234, "ende</w>": 1235, "city</w>": 1236, "ani</w>": 1237, "me": 1238, "Det</w>": 1239, "了</w>": 1240, "released</w>": 1241, "comme</w>": 1242, "У": 1243, "played</w>": 1244, "held</w>": 1245, "ка": 1246, "isch</w>": 1247, "king</w>": 1248, "final</w>": 1249, "azione</w>": 1250, "ле": 1251, "South</w>": 1252, "tot</w>": 1253, "fi": 1254, "wor": 1255, "az": 1256, "על</w>": 1257, "ö": 1258, "29</w>": 1259, "ти": 1260, "School</w>": 1261, "ling</w>": 1262, "under": 1263, "ili</w>": 1264, "行</w>": 1265, "ro</w>": 1266, "его</w>": 1267, "reg": 1268, "г": 1269, "dass</w>": 1270, "id</w>": 1271, "several</w>": 1272, "日本</w>": 1273, "9": 1274, "ito</w>": 1275, "ill": 1276, "ship</w>": 1277, "bre": 1278, "sal": 1279, "want</w>": 1280, "ys</w>": 1281, "мо": 1282, "во": 1283, "ut</w>": 1284, "S</w>": 1285, "|</w>": 1286, "series</w>": 1287, "another</w>": 1288, "ным</w>": 1289, "pat": 1290, "adas</w>": 1291, "huvudstaden</w>": 1292, "più</w>": 1293, "के</w>": 1294, "의</w>": 1295, "fu</w>": 1296, "ri</w>": 1297, "mor": 1298, "för</w>": 1299, "ния</w>": 1300, "eng": 1301, "Qu": 1302, "state</w>": 1303, "X": 1304, "року</w>": 1305, "ho": 1306, "pay</w>": 1307, "上</w>": 1308, "ке</w>": 1309, "ab</w>": 1310, "four</w>": 1311, "3": 1312, "Mor": 1313, "pu": 1314, "sobre</w>": 1315, "ona</w>": 1316, "су</w>": 1317, "nasod.</w>": 1318, "Es</w>": 1319, "10": 1320, "ven": 1321, "ч": 1322, "31</w>": 1323, "от": 1324, "anche</w>": 1325, "7": 1326, "bes": 1327, "eren</w>": 1328, "tre": 1329, "и": 1330, "ates</w>": 1331, "ba</w>": 1332, "zi": 1333, "bat": 1334, "aw": 1335, "1996</w>": 1336, "mis": 1337, "ko</w>": 1338, "populasyon</w>": 1339, "pa": 1340, "good</w>": 1341, "ש": 1342, "40</w>": 1343, "ungs": 1344, "släktet</w>": 1345, "ants</w>": 1346, "など</w>": 1347, "fe": 1348, "ez": 1349, "е": 1350, "res": 1351, "1997</w>": 1352, "2018</w>": 1353, "Com": 1354, "ista</w>": 1355, "ont</w>": 1356, "お</w>": 1357, "Kar": 1358, "dra": 1359, "band</w>": 1360, "sono</w>": 1361, "deux</w>": 1362, "those</w>": 1363, "ence</w>": 1364, "came</w>": 1365, "lichen</w>": 1366, "ta": 1367, "Dunay</w>": 1368, "game</w>": 1369, "как</w>": 1370, "ades</w>": 1371, "think</w>": 1372, "ost": 1373, "'re</w>": 1374, "ay": 1375, "р</w>": 1376, "6": 1377, "sakop</w>": 1378, "cu": 1379, "chen</w>": 1380, "s-": 1381, "Mal": 1382, "1992</w>": 1383, "beskrevs</w>": 1384, "Årsmedeltemperaturen</w>": 1385, "population</w>": 1386, "rel": 1387, "pal": 1388, "varmaste</w>": 1389, "vol": 1390, "medeltemperaturen</w>": 1391, "kallaste</w>": 1392, "су": 1393, "France</w>": 1394, "Her": 1395, "б": 1396, "liche</w>": 1397, "kon": 1398, "ubos</w>": 1399, "п": 1400, "ма": 1401, "н</w>": 1402, "ski</w>": 1403, "underarter</w>": 1404, "mal": 1405, "Be": 1406, "out": 1407, "ska</w>": 1408, "went</w>": 1409, "aire</w>": 1410, "vor</w>": 1411, "على</w>": 1412, "For": 1413, "ern</w>": 1414, "ла</w>": 1415, "mer</w>": 1416, "house</w>": 1417, "Se": 1418, "ero</w>": 1419, "leg": 1420, "eller</w>": 1421, "nahilalakip</w>": 1422, "auf": 1423, "early</w>": 1424, "cal": 1425, "́</w>": 1426, "В": 1427, "looked</w>": 1428, "ingen</w>": 1429, "1994</w>": 1430, "ura</w>": 1431, "lui</w>": 1432, "Di": 1433, "amihanan</w>": 1434, "Inga</w>": 1435, "1995</w>": 1436, "hi</w>": 1437, "г</w>": 1438, "gar": 1439, "D</w>": 1440, "де</w>": 1441, "millimeter</w>": 1442, "art</w>": 1443, "2": 1444, "а": 1445, "El": 1446, "ein": 1447, "ical</w>": 1448, "Ne": 1449, "ب": 1450, "й": 1451, "för": 1452, "Man": 1453, "fra</w>": 1454, "この</w>": 1455, "town</w>": 1456, "lan": 1457, "dar": 1458, "ми</w>": 1459, "ns</w>": 1460, "invånare</w>": 1461, "Jahr</w>": 1462, "sw": 1463, "listade</w>": 1464, "ko": 1465, "State</w>": 1466, "ste</w>": 1467, "League</w>": 1468, "Aus": 1469, "ل": 1470, "ice</w>": 1471, "uska</w>": 1472, "ye</w>": 1473, "world</w>": 1474, "bir</w>": 1475, "ora</w>": 1476, "1991</w>": 1477, "something</w>": 1478, "thought</w>": 1479, "May</w>": 1480, "genomsnitt</w>": 1481, "Or": 1482, "ami</w>": 1483, "torraste</w>": 1484, "årsnederbörd</w>": 1485, "Genomsnittlig</w>": 1486, "regnigaste</w>": 1487, "ell": 1488, "Na</w>": 1489, "kar": 1490, "ę</w>": 1491, "ik</w>": 1492, "sel": 1493, "na": 1494, "이</w>": 1495, "つ</w>": 1496, "kabanay</w>": 1497, "small</w>": 1498, "ма</w>": 1499, "ck": 1500, "aj": 1501, "Bo": 1502, "januari</w>": 1503, "mas": 1504, "ques</w>": 1505, "kvadratkilometer</w>": 1506, "bas": 1507, "esta</w>": 1508, "Het</w>": 1509, "br": 1510, "metro</w>": 1511, "por": 1512, "ative</w>": 1513, "following</w>": 1514, "ли</w>": 1515, "fin": 1516, "го": 1517, "ud": 1518, "و": 1519, "ль": 1520, "kaj</w>": 1521, "ku</w>": 1522, "less</w>": 1523, "water</w>": 1524, "got</w>": 1525, "ok</w>": 1526, "Am": 1527, "asked</w>": 1528, "British</w>": 1529, "hini</w>": 1530, "ell</w>": 1531, "И": 1532, "Una</w>": 1533, "ton": 1534, "ked</w>": 1535, "old</w>": 1536, "sam": 1537, "án</w>": 1538, "vom</w>": 1539, "Creek</w>": 1540, "1993</w>": 1541, "station</w>": 1542, "Su": 1543, "ón</w>": 1544, "ди": 1545, "They</w>": 1546, "antes</w>": 1547, "sidlakan</w>": 1548, "group</w>": 1549, "mel": 1550, "д</w>": 1551, "few</w>": 1552, "bra": 1553, "ong</w>": 1554, "little</w>": 1555, "ва</w>": 1556, "ess</w>": 1557, "local</w>": 1558, "komon</w>": 1559, "talagsaon</w>": 1560, "ul</w>": 1561, "along</w>": 1562, "Cerro</w>": 1563, "є</w>": 1564, "gel": 1565, "Col": 1566, "့</w>": 1567, "former</w>": 1568, "waren</w>": 1569, "based</w>": 1570, "cur": 1571, "을</w>": 1572, "father</w>": 1573, "部</w>": 1574, "ien</w>": 1575, "sil": 1576, "durante</w>": 1577, "К": 1578, "we": 1579, "ty": 1580, "iz</w>": 1581, "他</w>": 1582, "care</w>": 1583, "ico</w>": 1584, "dari</w>": 1585, "що</w>": 1586, "osa</w>": 1587, "ju": 1588, "subspecies</w>": 1589, "hi": 1590, "Har": 1591, "ics</w>": 1592, "tive</w>": 1593, "village</w>": 1594, "hat</w>": 1595, "га</w>": 1596, "られ</w>": 1597, "На</w>": 1598, "ве": 1599, "gli</w>": 1600, "ais</w>": 1601, "ти</w>": 1602, "U</w>": 1603, "North</w>": 1604, "ため</w>": 1605, "ol</w>": 1606, "noch</w>": 1607, "form</w>": 1608, "kahenera</w>": 1609, "var": 1610, "ü": 1611, "nom</w>": 1612, "tra</w>": 1613, "ées</w>": 1614, "大</w>": 1615, "system</w>": 1616, "Espesye</w>": 1617, "pan": 1618, "vor": 1619, "این</w>": 1620, "pada</w>": 1621, "tu</w>": 1622, "March</w>": 1623, "vis": 1624, "oper": 1625, "х</w>": 1626, "dia</w>": 1627, "км</w>": 1628, "wala</w>": 1629, "kinadul-ang</w>": 1630, "nalista</w>": 1631, "ст": 1632, "show</w>": 1633, "ação</w>": 1634, "dakong</w>": 1635, "ono</w>": 1636, "June</w>": 1637, "gihulagway</w>": 1638, "cia</w>": 1639, "sa": 1640, "His</w>": 1641, "sin": 1642, "4": 1643, "single</w>": 1644, "star": 1645, "ry": 1646, "1989</w>": 1647, "nur</w>": 1648, "val": 1649, "ness</w>": 1650, "ki": 1651, "Agosto</w>": 1652, "niya</w>": 1653, "music</w>": 1654, "hal": 1655, "ib": 1656, "total</w>": 1657, "1980</w>": 1658, "juli</w>": 1659, "市</w>": 1660, "ew": 1661, "том</w>": 1662, "ginhulagway</w>": 1663, "то</w>": 1664, "Nel</w>": 1665, "fre": 1666, "Г": 1667, "Gu": 1668, "siak</w>": 1669, "Suba</w>": 1670, "lat</w>": 1671, "uno</w>": 1672, "Tra": 1673, "5": 1674, "far": 1675, "karon</w>": 1676, "dels</w>": 1677, "Pagka</w>": 1678, "look</w>": 1679, "này</w>": 1680, "ю": 1681, "July</w>": 1682, "January</w>": 1683, "де": 1684, "ding</w>": 1685, "Sal": 1686, "에</w>": 1687, "П": 1688, "hu": 1689, "ప</w>": 1690, "1945</w>": 1691, "air</w>": 1692, "ו": 1693, "ila</w>": 1694, "body</w>": 1695, "tur": 1696, "ł": 1697, "October</w>": 1698, "mit": 1699, "ло": 1700, "ру": 1701, "Waray</w>": 1702, "nakalista</w>": 1703, "next</w>": 1704, "dunay</w>": 1705, "ind": 1706, "ку": 1707, "ба": 1708, "gihabogon</w>": 1709, "kinahabogang</w>": 1710, "Q": 1711, "н": 1712, "lin": 1713, "gen</w>": 1714, "named</w>": 1715, "forma</w>": 1716, "при</w>": 1717, "naam</w>": 1718, "ion</w>": 1719, "There</w>": 1720, "dan": 1721, "های</w>": 1722, "field</w>": 1723, "aria</w>": 1724, "Paris</w>": 1725, "bur": 1726, "ное</w>": 1727, "large</w>": 1728, "та": 1729, "ции</w>": 1730, "fait</w>": 1731, "ions</w>": 1732, "را</w>": 1733, "iv": 1734, "бо": 1735, "Co": 1736, "ми": 1737, "E</w>": 1738, "patag</w>": 1739, "గ</w>": 1740, "cu</w>": 1741, "vo": 1742, "Vor": 1743, "located</w>": 1744, "nu</w>": 1745, "Gra": 1746, "familie</w>": 1747, "William</w>": 1748, "all'</w>": 1749, "kl": 1750, "tal": 1751, "ker": 1752, "seiner</w>": 1753, "bal": 1754, "ф": 1755, "London</w>": 1756, "cat": 1757, "rat": 1758, "West</w>": 1759, "served</w>": 1760, "地</w>": 1761, "Mo": 1762, "ère</w>": 1763, "At</w>": 1764, "ban</w>": 1765, "started</w>": 1766, "ette</w>": 1767, "let": 1768, "은</w>": 1769, "sowie</w>": 1770, "habagatan</w>": 1771, "R</w>": 1772, "hol": 1773, "company</w>": 1774, "Д": 1775, "soort</w>": 1776, "nar": 1777, "ip": 1778, "му</w>": 1779, "'ll</w>": 1780, "名</w>": 1781, "Han</w>": 1782, "раз": 1783, "Ro": 1784, "ve": 1785, "ме": 1786, "De": 1787, "ets</w>": 1788, "об": 1789, "high</w>": 1790, "hel": 1791, "night</w>": 1792, "eri</w>": 1793, "aba</w>": 1794, "ils</w>": 1795, "gro": 1796, "aceae</w>": 1797, "å</w>": 1798, "sing</w>": 1799, "point</w>": 1800, "Ex": 1801, "War</w>": 1802, "ва": 1803, "aber</w>": 1804, "các</w>": 1805, "sure</w>": 1806, "1988</w>": 1807, "wa</w>": 1808, "か</w>": 1809, "public</w>": 1810, "ck</w>": 1811, "+</w>": 1812, "60</w>": 1813, "Nach</w>": 1814, "ban": 1815, "第</w>": 1816, "br</w>": 1817, "ner": 1818, "stra": 1819, "ij": 1820, "car</w>": 1821, "ну</w>": 1822, "ο</w>": 1823, "T</w>": 1824, "III</w>": 1825, "š": 1826, "illa</w>": 1827, "chi": 1828, "every</w>": 1829, "Bel": 1830, "hor": 1831, "ov</w>": 1832, "moved</w>": 1833, "of": 1834, "jest</w>": 1835, "say</w>": 1836, "ú": 1837, "estas</w>": 1838, "την</w>": 1839, "Canada</w>": 1840, "ier": 1841, "ola</w>": 1842, "sein</w>": 1843, "Т": 1844, "họ</w>": 1845, "1970</w>": 1846, "ha": 1847, "mai</w>": 1848, "ste": 1849, "December</w>": 1850, "built</w>": 1851, "ete</w>": 1852, "why</w>": 1853, "bi</w>": 1854, "·</w>": 1855, "ka": 1856, "ción</w>": 1857, "ji</w>": 1858, "song</w>": 1859, "can": 1860, "without</w>": 1861, "ischer</w>": 1862, "jako</w>": 1863, "ت": 1864, "general</w>": 1865, "land": 1866, "ub": 1867, "Mer": 1868, "में</w>": 1869, "ds</w>": 1870, "го</w>": 1871, "hatte</w>": 1872, "х": 1873, "ใน</w>": 1874, "using</w>": 1875, "dem": 1876, "uk": 1877, "should</w>": 1878, "dengan</w>": 1879, "seine</w>": 1880, "Mc": 1881, "endo</w>": 1882, "प</w>": 1883, "ii</w>": 1884, "need</w>": 1885, "sar": 1886, "По": 1887, "bro": 1888, "ky</w>": 1889, "ela</w>": 1890, "wasn</w>": 1891, "member</w>": 1892, "suo</w>": 1893, "ي": 1894, "ל": 1895, "turned</w>": 1896, "pod": 1897, "си": 1898, "though</w>": 1899, "ском</w>": 1900, "пре": 1901, "ff": 1902, "ey</w>": 1903, "па": 1904, "über": 1905, "años</w>": 1906, "George</w>": 1907, "via</w>": 1908, "Cal": 1909, "Bal": 1910, "ā": 1911, "within</w>": 1912, "Mat": 1913, "government</w>": 1914, "ア": 1915, "rit": 1916, "ran</w>": 1917, "Pol": 1918, "n'</w>": 1919, "building</w>": 1920, "aj</w>": 1921, "ae</w>": 1922, "if": 1923, "Saint-": 1924, "century</w>": 1925, "të</w>": 1926, "Jahre</w>": 1927, "200</w>": 1928, "те": 1929, "ue</w>": 1930, "knew</w>": 1931, "P</w>": 1932, "ет</w>": 1933, "top</w>": 1934, "ensis</w>": 1935, "fo": 1936, "年)</w>": 1937, "felt</w>": 1938, "cette</w>": 1939, "light</w>": 1940, "once</w>": 1941, "wanted</w>": 1942, "те</w>": 1943, "don": 1944, "リ": 1945, "meg": 1946, "James</w>": 1947, "лі": 1948, "usa</w>": 1949, "ama</w>": 1950, "1987</w>": 1951, "anti": 1952, "sig": 1953, "1986</w>": 1954, "ник</w>": 1955, "przez</w>": 1956, "do": 1957, "pero</w>": 1958, "five</w>": 1959, "best</w>": 1960, "Paul</w>": 1961, "из": 1962, "Ma": 1963, "出</w>": 1964, "ル": 1965, "ce": 1966, "College</w>": 1967, "han": 1968, "sor": 1969, "Se</w>": 1970, "son": 1971, "わ</w>": 1972, "died</w>": 1973, "ним</w>": 1974, "sia</w>": 1975, "р": 1976, "put</w>": 1977, "més</w>": 1978, "mi</w>": 1979, "ских</w>": 1980, "However</w>": 1981, "position</w>": 1982, "gr": 1983, "为</w>": 1984, "dalla</w>": 1985, "ها</w>": 1986, "ches</w>": 1987, "front</w>": 1988, "M</w>": 1989, "ă</w>": 1990, "ido</w>": 1991, "1": 1992, "cap": 1993, "kabungtoran</w>": 1994, "ima</w>": 1995, "ин": 1996, "С</w>": 1997, "Gar": 1998, "pra": 1999, "מ": 2000, "ion": 2001, "base</w>": 2002, "pr": 2003, "bel": 2004, "да": 2005, "إلى</w>": 2006, "Bi": 2007, "1984</w>": 2008, "ines</w>": 2009, "kor": 2010, "ute</w>": 2011, "ku": 2012, "mé": 2013, "received</w>": 2014, "家</w>": 2015, "же</w>": 2016, "і": 2017, "ase</w>": 2018, "loài</w>": 2019, "cas": 2020, "ь": 2021, "m.</w>": 2022, "inc": 2023, "ali": 2024, "12": 2025, "са": 2026, "..</w>": 2027, "No</w>": 2028, "tan": 2029, "D.C.</w>": 2030, "David</w>": 2031, "death</w>": 2032, "go": 2033, "ní</w>": 2034, "ich": 2035, "Val": 2036, "original</w>": 2037, "erte</w>": 2038, "1985</w>": 2039, "fel": 2040, "tel": 2041, "cho</w>": 2042, "yl": 2043, "है</w>": 2044, "roz": 2045, "amente</w>": 2046, "kal": 2047, "Lu": 2048, "eerst</w>": 2049, "Elle</w>": 2050, "sten</w>": 2051, "Robert</w>": 2052, "ori</w>": 2053, "gre": 2054, "nahimutang</w>": 2055, "International</w>": 2056, "pel": 2057, "1.</w>": 2058, "F</w>": 2059, "post": 2060, "è": 2061, "ern": 2062, "eur</w>": 2063, "kh": 2064, "saw</w>": 2065, "national</w>": 2066, "inn": 2067, "gl": 2068, "main</w>": 2069, "ook</w>": 2070, "子</w>": 2071, "att": 2072, "open</w>": 2073, "major</w>": 2074, "different</w>": 2075, "For</w>": 2076, "一": 2077, "ス": 2078, "serie</w>": 2079, "ства</w>": 2080, "play</w>": 2081, "zwei</w>": 2082, "kondado</w>": 2083, "また</w>": 2084, "sou": 2085, "tre</w>": 2086, "ние</w>": 2087, "από</w>": 2088, "service</w>": 2089, "ator</w>": 2090, "ism</w>": 2091, "bor": 2092, "Б": 2093, "М": 2094, "sentro</w>": 2095, "よう</w>": 2096, "himself</w>": 2097, "G</w>": 2098, "Sie</w>": 2099, "February</w>": 2100, "ging</w>": 2101, "ped</w>": 2102, "fil": 2103, "Ge": 2104, "behind</w>": 2105, "cui</w>": 2106, "Kon": 2107, "adalah</w>": 2108, "entes</w>": 2109, "ario</w>": 2110, "District</w>": 2111, "マ": 2112, "ched</w>": 2113, "ris": 2114, "أ": 2115, "wo": 2116, "N</w>": 2117, "ador</w>": 2118, "Mu": 2119, "prima</w>": 2120, "ская</w>": 2121, "nog</w>": 2122, "oj</w>": 2123, "ster</w>": 2124, "al-": 2125, "1960</w>": 2126, "ari": 2127, "bil": 2128, "со</w>": 2129, "ної</w>": 2130, "children</w>": 2131, "1982</w>": 2132, "ў</w>": 2133, "include</w>": 2134, "book</w>": 2135, "также</w>": 2136, "Tor": 2137, "ben": 2138, "ที่</w>": 2139, "чи": 2140, "Bu": 2141, "loc": 2142, "É": 2143, "pré": 2144, "X</w>": 2145, "500</w>": 2146, "solo</w>": 2147, "ную</w>": 2148, "pas": 2149, "пи": 2150, "г.</w>": 2151, "л": 2152, "η</w>": 2153, "seen</w>": 2154, "1983</w>": 2155, "stri": 2156, "members</w>": 2157, "ters</w>": 2158, "emb": 2159, "ду": 2160, "dit</w>": 2161, "Un": 2162, "ann": 2163, "ars</w>": 2164, "fied</w>": 2165, "1944</w>": 2166, "від</w>": 2167, "ned</w>": 2168, "together</w>": 2169, "tor</w>": 2170, "ん</w>": 2171, "Charles</w>": 2172, "blev</w>": 2173, "unter": 2174, "ones</w>": 2175, "ros</w>": 2176, "Fre": 2177, "1972</w>": 2178, "General</w>": 2179, "ug": 2180, "Ser": 2181, "国</w>": 2182, "help</w>": 2183, "ken": 2184, "Am</w>": 2185, "Ка": 2186, "1975</w>": 2187, "Santa</w>": 2188, "eines</w>": 2189, "č": 2190, "Tri": 2191, "oni</w>": 2192, "Ad": 2193, "not": 2194, "1979</w>": 2195, "dalam</w>": 2196, "ders</w>": 2197, "vers</w>": 2198, "dr": 2199, "told</w>": 2200, "anni</w>": 2201, "Pal": 2202, "san": 2203, "се": 2204, "tig": 2205, "les": 2206, "año</w>": 2207, "所</w>": 2208, "כ": 2209, "ige</w>": 2210, "была</w>": 2211, "ف": 2212, "ды</w>": 2213, "fra": 2214, "TV</w>": 2215, "anos</w>": 2216, "stand</w>": 2217, "mother</w>": 2218, "もの</w>": 2219, "fu": 2220, "با</w>": 2221, "Ein": 2222, "far</w>": 2223, "hands</w>": 2224, "ich</w>": 2225, "nej</w>": 2226, "til": 2227, "también</w>": 2228, "rol": 2229, "ан": 2230, "enc": 2231, "yn": 2232, "ny": 2233, "aren</w>": 2234, "St.</w>": 2235, "1981</w>": 2236, "gave</w>": 2237, "ster": 2238, "était</w>": 2239, "13": 2240, "Po": 2241, "под": 2242, "où</w>": 2243, "hasta</w>": 2244, "worden</w>": 2245, "ow</w>": 2246, "aron</w>": 2247, "1976</w>": 2248, "apan</w>": 2249, "nes</w>": 2250, "bij</w>": 2251, "aut": 2252, "き</w>": 2253, "sta</w>": 2254, "لل": 2255, "Pebrero</w>": 2256, "och": 2257, "voice</w>": 2258, "Е": 2259, "ke": 2260, "1974</w>": 2261, "da": 2262, "Trakten</w>": 2263, "len</w>": 2264, "Hunyo</w>": 2265, "char": 2266, "Island</w>": 2267, "lat": 2268, "district</w>": 2269, "fe</w>": 2270, "Ко": 2271, "cit": 2272, "across</w>": 2273, "με</w>": 2274, "having</w>": 2275, "1968</w>": 2276, "ber</w>": 2277, "site</w>": 2278, "Bur": 2279, "sy": 2280, "dy</w>": 2281, "enti</w>": 2282, "vid</w>": 2283, "1978</w>": 2284, "1973</w>": 2285, "near</w>": 2286, "ho</w>": 2287, "oraz</w>": 2288, "ez</w>": 2289, "leur</w>": 2290, "'ve</w>": 2291, "80</w>": 2292, "six</w>": 2293, "ech": 2294, "tell</w>": 2295, "ков</w>": 2296, "y-": 2297, "During</w>": 2298, "published</w>": 2299, "へ</w>": 2300, "untuk</w>": 2301, "-S": 2302, "und": 2303, "zwischen</w>": 2304, "en-": 2305, "dont</w>": 2306, "ple": 2307, "州</w>": 2308, "Un</w>": 2309, "dec": 2310, "等</w>": 2311, "grande</w>": 2312, "er-": 2313, "были</w>": 2314, "ng": 2315, "bar</w>": 2316, "Thomas</w>": 2317, "really</w>": 2318, "nombre</w>": 2319, "),</w>": 2320, "One</w>": 2321, "j</w>": 2322, "often</w>": 2323, "bed</w>": 2324, "ス</w>": 2325, "desde</w>": 2326, "cz": 2327, "ziren</w>": 2328, "Al</w>": 2329, "être</w>": 2330, "ла": 2331, "ati": 2332, "ong": 2333, "ig</w>": 2334, "California</w>": 2335, "用</w>": 2336, "че": 2337, "ны</w>": 2338, "Li": 2339, "まで</w>": 2340, "England</w>": 2341, "Club</w>": 2342, "times</w>": 2343, "ici</w>": 2344, "ité</w>": 2345, "ras</w>": 2346, "Tur": 2347, "ves</w>": 2348, "ů</w>": 2349, "super": 2350, "days</w>": 2351, "fer</w>": 2352, "football</w>": 2353, "late</w>": 2354, "ej": 2355, "ba": 2356, "iti</w>": 2357, "Ger": 2358, "vel": 2359, "lig": 2360, "power</w>": 2361, "wetenschappelijke</w>": 2362, "find</w>": 2363, "opened</w>": 2364, "gepubliceerd</w>": 2365, "nen</w>": 2366, "Ac": 2367, "และ</w>": 2368, "mes": 2369, "Jahren</w>": 2370, "kini</w>": 2371, "ron</w>": 2372, "被</w>": 2373, "時</w>": 2374, "га": 2375, "ait</w>": 2376, "ver</w>": 2377, "ille</w>": 2378, "мі": 2379, "wi": 2380, "Em</w>": 2381, "moment</w>": 2382, "Pi": 2383, "Pre": 2384, "ng</w>": 2385, "ier</w>": 2386, "было</w>": 2387, "cy</w>": 2388, "1977</w>": 2389, "nos</w>": 2390, "given</w>": 2391, "igen</w>": 2392, "t-": 2393, "wer": 2394, "making</w>": 2395, "kom": 2396, "enough</w>": 2397, "ты</w>": 2398, "US</w>": 2399, "З": 2400, "egy</w>": 2401, "ить</w>": 2402, "val</w>": 2403, "Cup</w>": 2404, "ee</w>": 2405, "mann</w>": 2406, "ther": 2407, "råder</w>": 2408, "sent</w>": 2409, "chi</w>": 2410, "geldig</w>": 2411, "Ф": 2412, "多</w>": 2413, "ges</w>": 2414, "1971</w>": 2415, "ron": 2416, "Disyembre</w>": 2417, "important</w>": 2418, "provinsen</w>": 2419, "Ш": 2420, "hadton</w>": 2421, "word</w>": 2422, "lar": 2423, "ego</w>": 2424, "FC</w>": 2425, "Hu": 2426, "Me": 2427, "gener": 2428, "ен": 2429, "third</w>": 2430, "ció</w>": 2431, "ров</w>": 2432, "order</w>": 2433, "dieser</w>": 2434, "người</w>": 2435, "included</w>": 2436, "Hill</w>": 2437, "hon": 2438, "love</w>": 2439, "hand": 2440, "ב": 2441, "下</w>": 2442, "45</w>": 2443, "ores</w>": 2444, "sy</w>": 2445, "oh": 2446, "ms</w>": 2447, "0": 2448, "zione</w>": 2449, "women</w>": 2450, "Las</w>": 2451, "Ter": 2452, "naar</w>": 2453, "1941</w>": 2454, "性</w>": 2455, "1969</w>": 2456, "thing</w>": 2457, "сто": 2458, "Australia</w>": 2459, "以</w>": 2460, "House</w>": 2461, "ство</w>": 2462, "ц": 2463, "ського</w>": 2464, "э": 2465, "stato</w>": 2466, "kan": 2467, "vin": 2468, "enti": 2469, "mag": 2470, "1940</w>": 2471, "ał</w>": 2472, "Ober": 2473, "tom": 2474, "match</w>": 2475, "ão</w>": 2476, "Ph": 2477, "partir</w>": 2478, "eu": 2479, "الم": 2480, "might</w>": 2481, "Sol": 2482, "ком</w>": 2483, "esa</w>": 2484, "sm": 2485, "1939</w>": 2486, "mu</w>": 2487, "nych</w>": 2488, "中": 2489, "Sam": 2490, "zi</w>": 2491, "время</w>": 2492, "form": 2493, "adtong</w>": 2494, "million</w>": 2495, "control</w>": 2496, "ными</w>": 2497, "1967</w>": 2498, "record</w>": 2499, "fut</w>": 2500, "Peter</w>": 2501, "ко</w>": 2502, "Mac": 2503, "zo</w>": 2504, "beg": 2505, "version</w>": 2506, "wo</w>": 2507, "disc": 2508, "cro": 2509, "Maria</w>": 2510, "case</w>": 2511, "jo": 2512, "жи": 2513, "vari": 2514, "même</w>": 2515, "French</w>": 2516, "Kal": 2517, "70</w>": 2518, "Michael</w>": 2519, "Sar": 2520, "ria</w>": 2521, "сти": 2522, "Р": 2523, "nik</w>": 2524, "run</w>": 2525, "học</w>": 2526, "q": 2527, "ellen</w>": 2528, "len": 2529, "cher</w>": 2530, "ра</w>": 2531, "1950</w>": 2532, "As": 2533, "gran</w>": 2534, "wh": 2535, "gegen</w>": 2536, "pod</w>": 2537, "après</w>": 2538, "godine</w>": 2539, "tw": 2540, "線</w>": 2541, "medyo</w>": 2542, "ac</w>": 2543, "35</w>": 2544, "log": 2545, "must</w>": 2546, "си</w>": 2547, "Film</w>": 2548, "Bra": 2549, "və</w>": 2550, "pon": 2551, "cel": 2552, "Ang": 2553, "English</w>": 2554, "는</w>": 2555, "ロ": 2556, "dom": 2557, "вер": 2558, "Far": 2559, "tion": 2560, "lost</w>": 2561, "бу": 2562, "USA</w>": 2563, "kin</w>": 2564, "イ": 2565, "1964</w>": 2566, "India</w>": 2567, "continued</w>": 2568, "cm</w>": 2569, "K</w>": 2570, "sive</w>": 2571, "lie</w>": 2572, "1,": 2573, "位</w>": 2574, "године</w>": 2575, "ž": 2576, "Mas": 2577, "ret": 2578, "ки": 2579, "ё": 2580, "va": 2581, "enden</w>": 2582, "化</w>": 2583, "90</w>": 2584, "Reg": 2585, "tin": 2586, "red": 2587, "Sa": 2588, "jo</w>": 2589, "нии</w>": 2590, "ced</w>": 2591, "山</w>": 2592, "become</w>": 2593, "country</w>": 2594, "sig</w>": 2595, "oz": 2596, "kol": 2597, "couldn</w>": 2598, "ві": 2599, "ly": 2600, "הוא</w>": 2601, "会</w>": 2602, "وال": 2603, "ole</w>": 2604, "primer</w>": 2605, "ção</w>": 2606, "aring</w>": 2607, "When</w>": 2608, "п</w>": 2609, "тов</w>": 2610, "U.S.</w>": 2611, "sel</w>": 2612, "カ": 2613, "ral</w>": 2614, "ently</w>": 2615, "ть</w>": 2616, "pla": 2617, "set": 2618, "närheten</w>": 2619, "år</w>": 2620, "Si": 2621, "Grand</w>": 2622, "不</w>": 2623, "está</w>": 2624, "000</w>": 2625, "県</w>": 2626, "dor": 2627, "fin</w>": 2628, "ク": 2629, "یک</w>": 2630, "зо": 2631, "cl": 2632, "1943</w>": 2633, "ля": 2634, "1965</w>": 2635, "ff</w>": 2636, "ive</w>": 2637, "appeared</w>": 2638, "Bor": 2639, "kel": 2640, "ania</w>": 2641, "ments</w>": 2642, "kt</w>": 2643, "give</w>": 2644, "ности</w>": 2645, "fa": 2646, "ở</w>": 2647, "ology</w>": 2648, "Br": 2649, "pul": 2650, "rat</w>": 2651, "đầu</w>": 2652, "kilometer</w>": 2653, "production</w>": 2654, "nome</w>": 2655, "lar</w>": 2656, "aciones</w>": 2657, "ily</w>": 2658, "Land": 2659, "zu": 2660, "Vi": 2661, "ey": 2662, "ham</w>": 2663, "indi": 2664, "Ru": 2665, "uz": 2666, "always</w>": 2667, "uses</w>": 2668, "King</w>": 2669, "د": 2670, "ста": 2671, "bu</w>": 2672, "je": 2673, "East</w>": 2674, "ide</w>": 2675, "donde</w>": 2676, "uit": 2677, "Du": 2678, "ك": 2679, "mo</w>": 2680, "worked</w>": 2681, "前</w>": 2682, "gamay</w>": 2683, "hard</w>": 2684, "list": 2685, "Bre": 2686, "än": 2687, "ze": 2688, "ació</w>": 2689, "pt": 2690, "elles</w>": 2691, "Runt</w>": 2692, "contra</w>": 2693, "נ": 2694, "స</w>": 2695, "America</w>": 2696, "ска</w>": 2697, "dam": 2698, "vi</w>": 2699, "ua</w>": 2700, "asi</w>": 2701, "ст</w>": 2702, "almost</w>": 2703, "1966</w>": 2704, "bol": 2705, "Sp": 2706, "net</w>": 2707, "rock</w>": 2708, "而</w>": 2709, "degli</w>": 2710, "gest": 2711, "田</w>": 2712, "ll": 2713, "stat": 2714, "ному</w>": 2715, "cul": 2716, "sous</w>": 2717, "次</w>": 2718, "Als</w>": 2719, "Berlin</w>": 2720, "sem": 2721, "bit": 2722, "law</w>": 2723, "inst": 2724, "ば</w>": 2725, "1942</w>": 2726, "half</w>": 2727, "tres</w>": 2728, "би": 2729, "woman</w>": 2730, "gri": 2731, "Kor": 2732, "pet": 2733, "—</w>": 2734, "nov": 2735, "fac": 2736, "nes": 2737, "為": 2738, "也</w>": 2739, "Mi": 2740, "black</w>": 2741, "Kom": 2742, "ake</w>": 2743, "Europa</w>": 2744, "principal</w>": 2745, "ello</w>": 2746, "habagatan-kasadpan</w>": 2747, "Lac</w>": 2748, "H</w>": 2749, "pun": 2750, "На": 2751, "aussi</w>": 2752, "Stadt</w>": 2753, "things</w>": 2754, "tubig-saluran</w>": 2755, "rest": 2756, "trans": 2757, "ts": 2758, "ish</w>": 2759, "32</w>": 2760, "amihanan-kasadpan</w>": 2761, "cou": 2762, "роз": 2763, "เป็น</w>": 2764, "ту": 2765, "ris</w>": 2766, "Royal</w>": 2767, "sis</w>": 2768, "enne</w>": 2769, "大学</w>": 2770, "να</w>": 2771, "65</w>": 2772, "한</w>": 2773, "đã</w>": 2774, "Zeit</w>": 2775, "jedoch</w>": 2776, "não</w>": 2777, "geb": 2778, "cht</w>": 2779, "ラ": 2780, "хо": 2781, "oma</w>": 2782, "nor": 2783, "ç": 2784, "fa</w>": 2785, "également</w>": 2786, "plat": 2787, "fire</w>": 2788, "Union</w>": 2789, "Inter": 2790, "ori": 2791, "По</w>": 2792, "Dar": 2793, "alors</w>": 2794, "али</w>": 2795, "Po</w>": 2796, "appar": 2797, "ของ</w>": 2798, "dro": 2799, "career</w>": 2800, "Х": 2801, "högsta</w>": 2802, "Wal": 2803, "rig": 2804, "however</w>": 2805, "Pat": 2806, "1962</w>": 2807, "adi": 2808, "với</w>": 2809, "wood</w>": 2810, "amento</w>": 2811, "works</w>": 2812, "ют</w>": 2813, "ill</w>": 2814, "под</w>": 2815, "better</w>": 2816, "Te": 2817, "seit</w>": 2818, "lia</w>": 2819, "Dam</w>": 2820, "ersten</w>": 2821, "ски</w>": 2822, "ida</w>": 2823, "ان</w>": 2824, "returned</w>": 2825, "Auf": 2826, "hat": 2827, "内</w>": 2828, "ps</w>": 2829, "anything</w>": 2830, "d-": 2831, "German</w>": 2832, "pped</w>": 2833, "bet": 2834, "mes</w>": 2835, "premier</w>": 2836, "1963</w>": 2837, "close</w>": 2838, "せ</w>": 2839, "organiz": 2840, "ła</w>": 2841, "Gi": 2842, "ン</w>": 2843, "1948</w>": 2844, "dy": 2845, "ту</w>": 2846, "Э": 2847, "style</w>": 2848, "ides</w>": 2849, "punkten</w>": 2850, "nothing</w>": 2851, "ova</w>": 2852, "vo</w>": 2853, "course</w>": 2854, "Min": 2855, "ud</w>": 2856, "зи": 2857, "A.</w>": 2858, "rin": 2859, "ش": 2860, "ose</w>": 2861, "cha</w>": 2862, "pur": 2863, "ture</w>": 2864, "history</w>": 2865, "eni</w>": 2866, "dopo</w>": 2867, "Tar": 2868, "бе": 2869, "my": 2870, "road</w>": 2871, "coun": 2872, "eri": 2873, "ż": 2874, "married</w>": 2875, "nia</w>": 2876, "ace</w>": 2877, "dre": 2878, "ن": 2879, "alt": 2880, "م": 2881, "wa": 2882, "uto</w>": 2883, "Division</w>": 2884, "ties</w>": 2885, "Europe</w>": 2886, "fal": 2887, "エ": 2888, "ford</w>": 2889, "autres</w>": 2890, "Met": 2891, "ske</w>": 2892, "1946</w>": 2893, "dig": 2894, "som": 2895, "mind</w>": 2896, "س": 2897, "Az</w>": 2898, "す</w>": 2899, "volt</w>": 2900, "i-": 2901, "ром</w>": 2902, "ainsi</w>": 2903, "но-": 2904, "west</w>": 2905, "vy": 2906, "ili": 2907, "1920</w>": 2908, "feel</w>": 2909, "ج": 2910, "van": 2911, "Louis</w>": 2912, "ain</w>": 2913, "vez</w>": 2914, "ule</w>": 2915, "ira</w>": 2916, "Street</w>": 2917, "1956</w>": 2918, "win</w>": 2919, "sk</w>": 2920, "cam": 2921, "dri": 2922, "nu": 2923, "games</w>": 2924, "taken</w>": 2925, "dic": 2926, "ł</w>": 2927, "Bas": 2928, "ン": 2929, "inen</w>": 2930, "ні": 2931, "seus</w>": 2932, "ги": 2933, "як</w>": 2934, "Lo": 2935, "në</w>": 2936, "bo</w>": 2937, "sions</w>": 2938, "low</w>": 2939, "की</w>": 2940, "support</w>": 2941, "arch": 2942, "pro</w>": 2943, "mar</w>": 2944, "fine</w>": 2945, "nat": 2946, "among</w>": 2947, "ide": 2948, "cada</w>": 2949, "シ": 2950, "1958</w>": 2951, "does</w>": 2952, "gew": 2953, "social</w>": 2954, "idea</w>": 2955, "region</w>": 2956, "plan</w>": 2957, "vic": 2958, "augusti</w>": 2959, "ages</w>": 2960, "1961</w>": 2961, "live</w>": 2962, "He": 2963, "щ": 2964, "already</w>": 2965, "established</w>": 2966, "Mel": 2967, "yt": 2968, "Can": 2969, "nem</w>": 2970, "生</w>": 2971, "inside</w>": 2972, "real</w>": 2973, "är": 2974, "looking</w>": 2975, "स</w>": 2976, "round</w>": 2977, "others</w>": 2978, "ako</w>": 2979, "hold</w>": 2980, "их</w>": 2981, "ي</w>": 2982, "China</w>": 2983, "ges": 2984, "ド": 2985, "lit": 2986, "1.": 2987, "international</w>": 2988, "1918</w>": 2989, "cie</w>": 2990, "med": 2991, "році</w>": 2992, "the": 2993, "長</w>": 2994, "ק": 2995, "آن</w>": 2996, "period</w>": 2997, "art": 2998, "ust": 2999, "top": 3000, "sum": 3001, "და</w>": 3002, "kat": 3003, "guerra</w>": 3004, "0,": 3005, "Unter": 3006, "gesch": 3007, "ć</w>": 3008, "enn": 3009, "ін": 3010, "uje</w>": 3011, "ord": 3012, "Pri": 3013, "został</w>": 3014, "fol": 3015, "1938</w>": 3016, "Kat": 3017, "Ri": 3018, "indic": 3019, "cio</w>": 3020, "onder</w>": 3021, "Z</w>": 3022, "ast</w>": 3023, "Hol": 3024, "lic": 3025, "stor": 3026, "video</w>": 3027, "ー": 3028, "etwa</w>": 3029, "vit": 3030, "ца</w>": 3031, "에서</w>": 3032, "Point</w>": 3033, "ered</w>": 3034, "mut": 3035, "High</w>": 3036, "level</w>": 3037, "Kūh-e</w>": 3038, "great</w>": 3039, "1930</w>": 3040, "program</w>": 3041, "tahun</w>": 3042, "Est": 3043, "え</w>": 3044, "이": 3045, "これ</w>": 3046, "мен": 3047, "role</w>": 3048, "joined</w>": 3049, "popular</w>": 3050, "ren</w>": 3051, "від": 3052, "م</w>": 3053, "co-": 3054, "14": 3055, "juni</w>": 3056, "munisipyo</w>": 3057, "Ма": 3058, "title</w>": 3059, "Music</w>": 3060, "му": 3061, "non-": 3062, "las": 3063, "ト": 3064, "são</w>": 3065, "ше": 3066, "stre": 3067, "ots</w>": 3068, "300</w>": 3069, "white</w>": 3070, "represent": 3071, "Richard</w>": 3072, "ically</w>": 3073, "än</w>": 3074, "ці</w>": 3075, "Hor": 3076, "working</w>": 3077, "だ</w>": 3078, "från</w>": 3079, "1959</w>": 3080, "ota</w>": 3081, "ル</w>": 3082, "ft</w>": 3083, "story</w>": 3084, "Joseph</w>": 3085, "Des": 3086, "written</w>": 3087, "wal": 3088, "力</w>": 3089, "least</w>": 3090, "acc": 3091, "keep</w>": 3092, "fen</w>": 3093, "ont": 3094, "points</w>": 3095, "inf": 3096, "uso</w>": 3097, "player</w>": 3098, "appro": 3099, "ition</w>": 3100, "iert</w>": 3101, "mouth</w>": 3102, "eu</w>": 3103, "rac": 3104, "edi": 3105, "ens": 3106, "Henry</w>": 3107, "wordt</w>": 3108, "1954</w>": 3109, "roce</w>": 3110, "hogy</w>": 3111, "Records</w>": 3112, "ッ": 3113, "פ": 3114, "ность</w>": 3115, "ס": 3116, "։</w>": 3117, "produced</w>": 3118, "esi</w>": 3119, "dat": 3120, "ської</w>": 3121, "же": 3122, "sv": 3123, "Н": 3124, "Ros": 3125, "primera</w>": 3126, "ric": 3127, "Association</w>": 3128, "ح": 3129, "So": 3130, "ар": 3131, "eve</w>": 3132, "bien</w>": 3133, "Ben": 3134, "バ": 3135, "office</w>": 3136, "Ur": 3137, "ر": 3138, "Tr": 3139, "Mexico</w>": 3140, "Company</w>": 3141, "mot": 3142, "gal": 3143, "أن</w>": 3144, "после</w>": 3145, "1947</w>": 3146, "eli</w>": 3147, "及</w>": 3148, "drei</w>": 3149, "finale</w>": 3150, "Pr": 3151, "reached</w>": 3152, "2,": 3153, "students</w>": 3154, "ä</w>": 3155, "Art</w>": 3156, "urs</w>": 3157, "amihanan-sidlakan</w>": 3158, "commune</w>": 3159, "business</w>": 3160, "Cas": 3161, "Gal": 3162, "ham": 3163, "המ": 3164, "コ": 3165, "central</w>": 3166, "ель": 3167, "IV</w>": 3168, "ér": 3169, "nego</w>": 3170, "sul</w>": 3171, "wieder</w>": 3172, "Ag": 3173, "These</w>": 3174, "José</w>": 3175, "bs</w>": 3176, "uta</w>": 3177, "Bat": 3178, "Central</w>": 3179, "mars</w>": 3180, "yes</w>": 3181, "1957</w>": 3182, "上": 3183, "sec": 3184, "Tre": 3185, "by": 3186, "enen</w>": 3187, "mol": 3188, "done</w>": 3189, "capital</w>": 3190, "вали</w>": 3191, "1952</w>": 3192, "1936</w>": 3193, "Mag": 3194, "stood</w>": 3195, "τον</w>": 3196, "ги</w>": 3197, "۔</w>": 3198, "At": 3199, "bat</w>": 3200, "schaft</w>": 3201, "ished</w>": 3202, "ja": 3203, "dio</w>": 3204, "ну": 